/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Analytics";

"zanalytics.analytics.tracking.cell.title" = "उपयोग संबंधी आँकड़े साझा करें";

"zanalytics.analytics.tracking.footer" = "हमारे ऐप डेवलपरों के साथ उपयोग संबंधी आँकड़े साझा करें। इससे हमें ऐप में सुधार करने में मदद मिलती है।";

"zanalytics.analytics.tracking.anonymous.footer" = "हमारे ऐप डेवलपरों के साथ उपयोग संबंधी आँकड़े साझा करें। इससे हमें ऐप में सुधार करने में मदद मिलती है।";

"zanalytics.analytics.crashreport.cell.title" = "क्रैश रिपोर्टिंग को सक्षम करें";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "मोबाइल नेटवर्क पर डेटा भेजें";

"zanalytics.analytics.sendonmobilenetwork.footer" = "मोबाइल नेटवर्क पर डेटा साझा करने के लिए इसे सक्षम करें।";

"zanalytics.analytics.crashreport.footer" = "जब भी ऐप अचानक से बंद हो जाए, तब क्रैश डेटा को हमारे डेवलपरों के साथ साझा करें। इससे हमें बगों की पहचान करने और उन्हें ठीक करने में मदद मिलेगी।";

"zanalytics.analytics.anonymouse.cell.title" = "मेरी पहचान शामिल करें";

"zanalytics.analytics.anonymouse.footer" = "अपनी पहचान के साथ डेटा साझा करना सक्षम करें। इससे हमें उन अवसरों पर मदद मिलेगी जब आप संभवतः हमारी सहायता टीम को कोई विशेष समस्या रिपोर्ट करेंगे।";

"zanalytics.privacy.disable.alert.title" = "अलर्ट!";

"zanalytics.privacy.disable.alert.description" = "उपयोग के आँकड़ों को साझा करने से हमें क्रेशेज़ के बारे में इनसाइट प्रदान करके आपको बेहतर रूप से सेवा प्रदान करने में मदद मिलती है। इससे हमें परेशान करने वाले बगों को दूर करने में मदद मिलेगी।";

"zanalytics.privacy.disable.alert.ok" = "ठीक है";


"zanalytics.privacy.alert.title" = "सुधार करने में हमारी मदद करें!";

"zanalytics.privacy.alert.description" = "आप अपने ऐप के उपयोग संबंधी डेटा और क्रैश जानकारी को साझा करना स्वीकार करके हमें हमारे उत्पादों में सुधार करने में मदद कर सकते हैं। आप या तो अपनी पहचान से या गुमनाम रूप से डेटा को साझा कर सकते हैं।\nकृपया नोट करें कि आप अपने ऐप की सेटिंग्स में किसी भी समय अपनी प्राथमिकताएँ परिवर्तित कर सकते हैं।";

"zanalytics.privacy.alert.description.watchsupport" = "आप उपयोग संबंधी डेटा और क्रैश जानकारी को साझा करना स्वीकार करके हमें हमारे उत्पाद में सुधार करने में सहायता कर सकते हैं। आप या तो अपनी पहचान से या गुमनाम रूप से डेटा को साझा कर सकते हैं। आपकी प्राथमिकताएँ वॉच और मोबाइल ऐप्स के बीच सिंक की जाएंगी। आप मोबाइल ऐप की सेटिंग्स में किसी भी समय उन्हें परिवर्तित कर सकते हैं।";

"zanalytics.privacy.alert.option1" = "मैं अपनी पहचान के साथ मौजूद हूँ";

"zanalytics.privacy.alert.option2" = "मैं गुमनाम रूप से मौजूद हूँ";

"zanalytics.privacy.alert.option3" = "मेरी रुचि नहीं है";


"zanalytics.crash.alert.title" = "%@ ने इसे पिछली बार उपयोग करने के बाद अनपेक्षित रूप से छोड़ा";

"zanalytics.crash.alert.description" = "क्या आप रिपोर्ट भेजना चाहेंगे जिससे हम इस समस्या को दूर कर सकें?";

"zanalytics.crash.alert.option1" = "हमेशा रिपोर्ट भेजें";

"zanalytics.crash.alert.option2" = "अभी भेजें";

"zanalytics.crash.alert.option3" = "अभी नहीं";

"zanalytics.crash.alert.option4" = "कभी न पूछें";

"zanalytics.crash.alert.option5" = "समीक्षा करें और भेजें";

"zanalytics.crash.navbar.crashreport.title" = "हाल ही का क्रैश";

"zanalytics.analytics.navbar.button.title.back" = "वापस";

"zanalytics.analytics.navbar.button.title.cancel" = "रद्द करें";

"zanalytics.analytics.navbar.button.title.send" = "भेजें";

"zanalytics.privacy.onboarding.title" = "अपनी गोपनीयता को प्रबंधित करें";

"zanalytics.privacy.onboarding.description" = "अपने खाते की गोपनीयता और सुरक्षा बढ़ाने के तरीके खोजें।";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "गोपनीयता एवं सुरक्षा सेटिंग्स को अनुकूलित करें";

"zanalytics.watch.privacy.alert.title" = "Analytics प्राथमिकताएँ";

"zanalytics.watch.privacy.alert.description" = "आपकी प्राथमिकताएँ मोबाइल और वॉच ऐप्स के बीच सिंक की जाएंगी। आप मोबाइल एप्लिकेशन सेटिंग्स स्क्रीन में किसी भी समय अपनी प्राथमिकताएं परिवर्तित कर सकते हैं।";

"zanalytics.appupdates.title"="नया अपडेट उपलब्ध है!";

"zanalytics.appupdates.description"="हम आपसे इस संस्करण में अद्यतन करने और हमारी नई और रोमांचक सुविधाओं का लुत्फ उठाने की अनुशंसा करते हैं।";

"zanalytics.appupdates.action.update.now"=" अभी अद्यतन करें ";

"zanalytics.appupdates.action.remind.me.later"="मुझे बाद में याद दिलाएँ";

"zanalytics.appupdates.action.ignore"="ध्यान न दें";

"zanalytics.appupdates.unsupportedos.title"="चेतावनी!";

"zanalytics.appupdates.unsupportedos.description"="यह ऐप आपसे नवीनतम OS को इंस्टॉल करने की अपेक्षा करता है। अधिक सुचारु अनुभव प्राप्त करने के लिए अभी अद्यतन करें।";

"zanalytics.appupdates.unsupportedos.action"=" बाद में इंस्टॉल करें ";

"zanalytics.rateus.prompt.title" = "क्या आपको इस ऐप का उपयोग करने में आनंद आता है।";

"zanalytics.rateus.action.rateinappstore" = "App Store में मूल्यांकन करें";

"zanalytics.rateus.action.openfeedback" = "प्रतिक्रिया भेजें";

"zanalytics.rateus.action.later" = "बाद में";

"zanalytics.analytics.log.cell.title" = "कंसोल लॉग";

"zanalytics.analytics.log.footer" = "हमारे ऐप डेवलपरों के साथ कंसोल लॉग साझा करें। इससे हमें किन्हीं भी ऐसी बाधाओं को समझने में मदद मिलेगी जिनका आप अपने वांछित लक्ष्यों को पूरा करते समय सामना करते हैं और इससे हमें अपनी ऐप दक्षता में सुधार करने में भी मदद मिलेगी।";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "स्क्रीन रिकॉर्डिंग का पता लगाया गया!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "स्क्रीनशॉट का पता लगाया गया!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "यह स्क्रीन, शेयर करने के विरुद्ध सुरक्षित है";
"zanalytics.apprivacyShield.screenshotalert.message" = "क्या आप Apptics Screen Shield को अस्थायी रूप से अक्षम करना चाहेंगे?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "हां";

